INSERT INTO persons VALUES
(1, 'admin', '5994471abb01112afcc18159f6cc74b4f511b99806da59b3caf5a9c173cacfc5', 'admin', 0, 'admin', 'admin', 'admin'),
(2, 'log1', '5994471abb01112afcc18159f6cc74b4f511b99806da59b3caf5a9c173cacfc5', 'owner', 100, 'Иван', 'Иванов', 'Иванович'),
(3, 'log2', '5994471abb01112afcc18159f6cc74b4f511b99806da59b3caf5a9c173cacfc5', 'owner', 100, 'Петр', 'Петров', 'Иванович'),
(4, 'loglog', '5994471abb01112afcc18159f6cc74b4f511b99806da59b3caf5a9c173cacfc5', 'user', 20, 'Сергей', 'Сергов', 'Иванович'),
(5, 'log3', '41c991eb6a66242c0454191244278183ce58cf4a6bcd372f799e4b9cc01886af', 'user', 0, 'Сергей', 'Петров', 'Иванович'),
(6, 'log4', '41c991eb6a66242c0454191244278183ce58cf4a6bcd372f799e4b9cc01886af', 'user', 0, 'Сергей', 'Иванов', 'Иванович'),
(7, 'llgg', '65e84be33532fb784c48129675f9eff3a682b27168c0ea744b2cf58ee02337c5', 'user', 0, 'Петр', 'Иванов', 'Иванович')

INSERT INTO cfoes VALUES
(1, 'фирма 1', 500, 500, 2, '2024-08-19 11:28:23.132'),
(2, 'фирма 2', 700, 700, 3, '2025-08-19 11:28:23.132')


